// 메뉴명 → product_id 임시맵

// SSG 문학철판구이 25,900
// NC 빙하기공룡고기 19,900원
// KIA 호랑이 생고기 (기아 타이거즈 고추장 범벅) 21,900원
// 라팍 김치말이국수 7,900원
// 키움쫄?쫄면 5,900원
// LG라면 5,900원
// 롯데 자이언츠 화채 6,900원
// 두산 B볶음s 8,900원
// 후리카케 크봉밥 2,500
// 캔음료(제로콜라, 사이다) 3,000
// 물 2,000
// 팀 컬러 칵테일 3,500

export const PRODUCT_ID_MAP = {
  'SSG 문학철판구이': 25900, 'NC 빙하기공룡고기': 19900, 'KIA 호랑이 생고기 (기아 타이거즈 고추장 범벅)': 21900, '라팍 김치말이국수': 7900, '키움쫄?쫄면': 5900, 'LG라면': 5900, '롯데 자이언츠 화채': 6900, '두산 B볶음s': 8900, '후리카케 크봉밥': 2500, '캔음료(제로콜라, 사이다)': 3000, '물': 2000, '팀 컬러 칵테일': 3500
};
